[
    {
        "﻿value": "1950",
        "text": "集成电路制造；生产专用光刻机、刻蚀机等半导体器件专用设备制造",
        "name": "A206"
    },
    {
        "﻿value": "1573",
        "text": "节能型发电机及发电机组；节能型电动机；节能型变压器、整流器和电感器；新型节能导线；节能型起动电机；节能冰箱、冰柜；节能空调；节能抽油烟机等家用通风电器；节能烤箱等家用厨房电器；节能洗衣机等家用清洁电器；节能家用电器零配件；双工况太阳能热泵空调机组；节能型照明设备",
        "name": "G102"
    },
    {
        "﻿value": "1301",
        "text": "智能型大型、直流换流变压器、智能型电抗器等变压器、整流器和电感器制造；智能型配电系统、设施等配电开关控制设备制造；交联聚乙烯绝缘电力电缆及电缆附件",
        "name": "F501"
    },
    {
        "﻿value": "824",
        "text": "金属氧化物半导体场效应管、绝缘栅双极晶体管芯片及模块等电力电子元器件制造",
        "name": "F502"
    },
    {
        "﻿value": "809",
        "text": "智能焊接系统、智能热处理生产线；自动摘锁装置；港口集装箱起重机远程操控系统；自动导引车、激光导引车、集装箱自动导引车；智能悬挂输送系统；自动化立体仓库、巷道堆垛机、无人堆场智能控制系统；激光快速成形设备等其他未列明通用设备制造业；食品工业化加工与智能制造装备；农产品智能监控及预警仓库；农产品智能运输专用装备等机械化农业及园艺机具制造；农产品产后智能化干制与精细选别装备、专用智能包装装备",
        "name": "B114"
    },
    {
        "﻿value": "809",
        "text": "汽车",
        "name": "E205"
    },
    {
        "﻿value": "1432",
        "text": "其他",
        "name": "D201"
    },
    {
        "﻿value": "669",
        "text": "以插电式混合驱动、纯电驱动和燃料电池驱动等新型能源驱动的汽车",
        "name": "E401"
    },
    {
        "﻿value": "631",
        "text": "工业机器人轴承、高速动车组轴承等滚动轴承制造",
        "name": "B118"
    },
    {
        "﻿value": "574",
        "text": "聚烯烃类材料、软材料及硅基复合材料；六氟磷酸锂碳酸酯类溶液；铝塑膜、透明导电薄膜材料、电子元件专用厚薄膜材料；6代及以上玻璃基板；玻璃陶瓷、石英系光纤光缆材料；高性能陶瓷基板、气敏陶瓷材料等特种陶瓷制品制造；石墨类材料、硬碳材料；锂离子电池单体、模块及系统；模块化镍氢电池储能系统；超级电容单体、模块及系统等其他电池制造；高性能混合液晶、驱动IC等电子专用材料制造",
        "name": "A202"
    },
    {
        "﻿value": "549",
        "text": "三元乙丙橡胶、聚氯乙烯、弹性体改沥青、塑性体改性沥青、自粘橡胶沥青、热塑性聚烯烃防水卷材、玻纤沥青瓦、钠基膨润土防水毯",
        "name": "C405"
    },
    {
        "﻿value": "546",
        "text": "新型电接触贵金属材料制造、高纯稀土金属及制品制造、特殊物性、高纯稀土化合物制造、粉末、泡沫及多孔金属制造、电子封装类锡材料制造、锌结构功能材料",
        "name": "C210"
    },
    {
        "﻿value": "453",
        "text": "高碳铬、渗碳、中碳、不锈、高温轴承钢",
        "name": "C117"
    },
    {
        "﻿value": "453",
        "text": "港口集装箱起重机远程操控系统",
        "name": "B115"
    },
    {
        "﻿value": "443",
        "text": "以插电式混合驱动、纯电驱动和燃料电池驱动等新型能源驱动的汽车",
        "name": "E302"
    },
    {
        "﻿value": "431",
        "text": "光纤制造；显示器件制造；光电子器件制造；敏感元件及传感器制造；集成电路生产线设备、IGBT生产线设备等半导体器件专用设备制造；片式元器件生产设备、频率器件生产设备等电子元器件与机电组件设备制造；磁控溅射设备、准分子激光退火设备等其他电子专用设备制造；铝合金电缆、复合海底电缆、高压超高压电缆；特种用途真空器件；新型晶体器件、中大功率高压绝缘栅双极晶体管等半导体分立器件制造；半导体发光二极管、LED背光源；驱动电路、电子纸等其他电子器件制造；新型频率元件、高精密电阻器件；新型连接元件、高密度互连印制电路板等电子电路制造；新型电声元件制造；新型片式元件、超导滤波器等其他电子元件制造",
        "name": "A204"
    },
    {
        "﻿value": "406",
        "text": "自动半自动电弧、等离子弧焊接机等金属切割及焊接设备制造；智能铸造岛",
        "name": "B105"
    },
    {
        "﻿value": "395",
        "text": "新能源车整车制造",
        "name": "E103"
    },
    {
        "﻿value": "385",
        "text": "气象服务；地震服务；海洋气象服务；除卫星应用服务以外的测绘服务；其他测绘地理信息服务；利用高技术开展的矿产地质勘查服务",
        "name": "I102"
    },
    {
        "﻿value": "360",
        "text": "切削刀片深度加工、数控刀片",
        "name": "C209"
    },
    {
        "﻿value": "356",
        "text": "液态有色金属；液态贵金属；液态稀有稀土金属",
        "name": "C610"
    },
    {
        "﻿value": "352",
        "text": "不包含非机动车",
        "name": "E301"
    },
    {
        "﻿value": "336",
        "text": "光纤宽带运营服务；新一代移动通信核心网和接入网建设、组网等移动电信服务；移动话音服务、移动数据通信服务等其他电信服务",
        "name": "A104"
    },
    {
        "﻿value": "319",
        "text": "计算机和辅助设备修理",
        "name": "A102"
    },
    {
        "﻿value": "315",
        "text": "计算机整机制造；手持平板电脑显示设备等计算机零部件制造；人机交互设备、图形图像输出设备等计算机外围设备制造；工业控制计算机及系统制造；云平台、物联网等其他计算机制造；移动智能终端；雷达及配套设备制造；智能医疗系统、RFID等其他电子设备制造",
        "name": "A105"
    },
    {
        "﻿value": "314",
        "text": "半导体晶片",
        "name": "C418"
    },
    {
        "﻿value": "301",
        "text": "其他",
        "name": "A301"
    },
    {
        "﻿value": "294",
        "text": "高效活性炭；环保工程施工；生态保护工程施工",
        "name": "G204"
    },
    {
        "﻿value": "282",
        "text": "水污染、固体废物污染、大气污染、重金属污染、核污染防治等环境保护专用设备制造；清淤机械；民用室内空气净化器；高效活性炭；滨海污水海洋处置工程等海洋工程建筑；环保工程施工；生态保护工程施工；先进环保工程评估与管理等工程管理服务；核设施退役及放射性废物处理处置工程勘察服务等工程勘察活动；核设施退役及放射性废物处理处置工程设计服务等工程设计活动；资源循环利用项目规划和方案编制",
        "name": "G201"
    },
    {
        "﻿value": "264",
        "text": "生物药品制造；基因工程药物和疫苗制造；化学药品原料药、制剂制造；药用辅料及包装材料制造；制药专用设备制造；医疗器械研究；疫苗抗原大规模培养、疫苗抗原纯化技术基础研究等医学研究和试验发展；实验室仪器设备、试剂的检测监测服务；生物实验室、制药生产车间的设计服务；动物生物资源收集、保存和利用服务；药物信息等技术推广；针对重大疑难病症的生物治疗服务；基因检测服务",
        "name": "D104"
    },
    {
        "﻿value": "249",
        "text": "工业机器人、特殊作业机器人、服务消费机器人、增材制造装备制造",
        "name": "B110"
    },
    {
        "﻿value": "247",
        "text": "750千伏以上级交流输电、大规模电网安全保障和防御体系及智能调度系统等电力供应",
        "name": "F503"
    },
    {
        "﻿value": "240",
        "text": "新材料检测、计量、相关标准化、认证认可服务",
        "name": "C702"
    },
    {
        "﻿value": "223",
        "text": "金属切削、成型机床；智能铸造岛；自动半自动电弧焊接机等金属切割及焊接设备制造；机床主轴、刀架等机床功能部件及附件制造；机床现场总线控制系统等其他金属加工机械制造；工业自动控制系统装置制造；激光测量仪器和校准标准仪器；智能监测装置；在线无损探伤仪器、在线材料性能试验仪器；智能测量仪器仪表等实验分析仪器制造",
        "name": "B104"
    },
    {
        "﻿value": "218",
        "text": "页岩气开采设备；节能型建筑材料生产专用设备、热交换装置、化工专用炉、矿山机械设备；节能型农产品干燥机械等农副食品加工专用设备；节能型玻璃、陶瓷和搪瓷制品生产专用设备",
        "name": "G101"
    },
    {
        "﻿value": "208",
        "text": "其他",
        "name": "C701"
    },
    {
        "﻿value": "208",
        "text": "激光测量仪器",
        "name": "B119"
    },
    {
        "﻿value": "205",
        "text": "高压大流量液压元件和液压系统、高频响电液伺服阀和比例阀、高性能密封装置、智能化阀岛；高转速大功率液力耦合器调速装置；智能关键机械零部件；智能关键通用零部件；智能基础通用设备",
        "name": "B116"
    },
    {
        "﻿value": "201",
        "text": "生物质能工程建设施工、资源评价体系、资源评估服务；纤维素乙醇生产、原料纤维素分离、F-T合成生物质液体燃料、生物质直接液化、生物质快速裂解工艺、脱酸、酯化、重整工艺技术研发；生物质能产品检测服务、认证服务、工程验收及后评价服务、工程维及优化服务、项目尽职调查及风险评估服务、开发应用设计服务；纤维素乙醇生产、原料纤维素分离、F-T合成生物质液体燃料、生物质直接液化、生物质快速裂解工艺、脱酸、酯化、重整工艺技术推广",
        "name": "D403"
    },
    {
        "﻿value": "200",
        "text": "半导体晶片、人造金刚石、立方氮化硼、激光晶体、蓝宝石单晶和单晶片、非线性光学晶体等电子专用材料制造",
        "name": "C420"
    },
    {
        "﻿value": "200",
        "text": "以插电式混合驱动、纯电驱动和燃料电池驱动等新型能源驱动的汽车",
        "name": "E203"
    },
    {
        "﻿value": "198",
        "text": "建筑节能保温隔热材料、建筑节能隔音材料、气凝胶及其制品；真空绝热板",
        "name": "C416"
    },
    {
        "﻿value": "190",
        "text": "非金属增材用材料、仿生材料",
        "name": "C609"
    },
    {
        "﻿value": "188",
        "text": "地面交流、地下交流充电桩等其他输配电及控制设备制造",
        "name": "E304"
    },
    {
        "﻿value": "180",
        "text": "生产领域人工智能系统、智能家居系统等信息系统集成服务；人工智能优化操作系统、人工智能中间件、函数库；计算机视听觉软件、生物特征识别软件等应用软件开发",
        "name": "A506"
    },
    {
        "﻿value": "178",
        "text": "船用水文与地质调查绞车、深海通用材料与接插件等辅助设备；高频地波、S/C/X波段测波雷达；海洋水质与生态要素、声学、光学测量与探测设备；海洋水文气象岸基用、海上平台基观测台站用、船用水文气象观测传感器、设备与系统、水文、气象与水质观测浮标、潜标、海床基、移动观测平台",
        "name": "B503"
    },
    {
        "﻿value": "175",
        "text": "其他",
        "name": "D301"
    },
    {
        "﻿value": "172",
        "text": "生物药品制造；基因工程药物和疫苗制造",
        "name": "D103"
    },
    {
        "﻿value": "166",
        "text": "数字电影机械及设备制造；数字广播电视发射设备；下一代广播电视网接入网设备等广播电视接收设备；数字专业音响设备；高保真超薄音响产品等音响设备；虚拟现实、数字技术制播放设备等智能消费设备",
        "name": "H101"
    }
]